{
  "wisata": [
    {
      "nama": "Air Terjun Saluopa",
      "deskripsi": "Air terjun ini biasa disebut oleh masyarakat setempat dengan sebutan air luncur Saluopa yang berarti sumber mata air jernih dari pegunungan yang meluncur deras dari puncak gunung.",
      "gambar": "Air terjun Saluopa.jpg"
    },
    {
      "nama": "Air Terjun Piala",
      "deskripsi": "Air terjun Piala merupakan sebuah keajaiban alam yang tersembunyi di dalam hutan belantara, menawarkan pengalaman yang memukau bagi para pengunjung yang haus akan petualangan alam.",
      "gambar": "Air terjun Piala.jpg"
    },
    {
      "nama": "Air Terjun Salodik",
      "deskripsi": "Air Terjun Salodik adalah salah satu destinasi wisata alam yang unik dan mempesona di Luwuk, Banggai, Sulawesi Tengah.",
      "gambar": "Air Terjun Salodik.jpg"
    },
    {
      "nama": "Air Terjun Bantimurung",
      "deskripsi": "Air terjun Bantimurung memiliki debit air yang cukup besar dan juga dingin karena berasal langsung dari aliran sungai yang mata airnya berasal dari Gunung Bulusaraung.",
      "gambar": "Air terjun maros.webp"
    },
    {
      "nama": "Danau Poso",
      "deskripsi": "Danau Poso, merupakan sebuah danau yang terletak di Kabupaten Poso, Provinsi Sulawesi Tengah, Indonesia; dan merupakan danau terdalam ketiga di Indonesia. Danau ini memiliki panjang 32 km dan lebar 16 km. Festival Danau Poso diadakan di Tentena, kota di pinggir danau ini.",
      "gambar": "danau poso.jpg"
    },
    {
      "nama": "Pusat Laut",
      "deskripsi": "Pusentasi atau Pusat Laut adalah sebuah fenomena alam eksotis yang berbentuk berwujud sumur raksasa. Lokasi Pusentasi berada di Desa Towale, Kecamatan Banawa Tengah, Kabupaten Donggala, Provinsi Sulawesi Tengah",
      "gambar": "pusentasi1.jpg"
    },
    {
      "nama": "Pantai Enu",
      "deskripsi": "Pantai Enu adalah salah satu pantai yang terletak di Desa Sindue,Kabupaten Donggala, Propensi Sulawesi Tengah. Dengan kemilau air laut nan jernih dengan dikelilingi hutan tropis hijau yang asri",
      "gambar": "Pantai Enu.webp"
    },
    {
      "nama": "Taman Nasional Lore Lindu",
      "deskripsi": "Taman Nasional Lore Lindu merupakan salah satu taman nasional di Indonesia yang terletak di provinsi Sulawesi Tengah dan salah satu lokasi perlindungan hayati Sulawesi. Taman Nasional Lore Lindu terletak sekitar 60 kilometer selatan kota Palu dan terletak antara 119°90’ – 120°16’BT dan 1°8’ – 1°3’LS.",
      "gambar": "Taman Nasional Lore Lindu.jpg"
    }
  ]
}
